{"pageProps":{"source":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, {})\n  })) : _createMdxContent();\n  function _createMdxContent() {\n    const _components = Object.assign({\n      p: \"p\",\n      strong: \"strong\"\n    }, _provideComponents(), props.components);\n    return _jsxs(_Fragment, {\n      children: [_jsx(_components.p, {\n        children: _jsx(_components.strong, {\n          children: \"公司大溪搬湖口，員工要嫁狗隨狗？華上光電工會遷廠抗爭，拿到「慰問金」\"\n        })\n      }), \"\\n\", _jsx(_components.p, {\n        children: _jsx(_components.strong, {\n          children: \"我大溪要搬湖口，你跟著來，不來自已辭？\"\n        })\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"今年二月，本中心及電資工會接到一群華上光電員工求助，說公司原本在桃園大溪的廠房因租約到期，七月起將搬至新竹湖口，要求所有員工到湖口上班。約有 70 名勞工不願被調動，希望公司給資遣費與非自願離職證明，已經向桃園縣政府申請勞資爭議調解。同一時間也有另一批員工向桃園縣新世紀愛鄉協會尋求協助，基於勞工團結起來比較好談的原則，我們和愛鄉協會把兩批員工綑成一束，變成同一個案子。2 月 21 日， 本中心、電資工會和愛鄉幹部陪同這群員工在桃園縣政府調解，資方代表表示，公司沒有資遣計畫，希望全數員工都到湖口工作。公司針對要調去湖口上班的員工， 有給予通勤津貼，且第一年有提供交通車接送，第二年之後視營運狀況提供。這個方案，跟公司之前逕自在廠內公告的一模一樣，勞方自然無法接受。有勞方提出， 原本上下班時間為早上、晚上各七點半，除非改成早上七點半在大溪上交通車，晚上七點半交通車回到大溪，也就是加上通勤時間不超過原本上班時間，才可能考 慮。資方代表未答應，說要由公司高層決定，雙方沒有共識，約下次再調解。\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: _jsx(_components.strong, {\n          children: \"三種行動方案\"\n        })\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"調解會後，我們和華上員工討論接下來的行動。此時 70 多位勞工的大部分還是想要拿資遣費，不想調去湖口。但公司堅持沒有資遣方案，也自認為符合調動五原則，一切合法。當下勞方有三種行動選擇：第一，等調解不成立以後提出訴訟，主張違法調動依勞基法十四條終止契約、請求資遣費；第二，先用十四條，等公司搬遷日、大家開始不上班時，成立自救會，舉白布條抗議爭取資遣費；第三，成立工會，和資方就遷廠事宜談判甚至簽訂團體協約，必要時「資方還需要我們的時候」進行合法罷工。\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"我們分析這三種方案：走法律途徑，現階段不用做什麼，但要拖很久且不保證勝訴。若是成立自救會，可以搶在進入訴訟前先給資方壓力，爭取提早拿到資遣費， 不過要看輿論壓力大不大以及公司怕不怕丟臉。假設成立工會，需要多做一點行政程序，但等工會成立後就能開始和資方談判。更重要的是，距離遷廠還有幾個月， 公司還需要我們員工幫他趕搬遷之前要交出的貨、停機拆機搬機裝機試運轉等等，若能趕在那之前拿到罷工權，會對公司造成最大的壓力。我們說明之後，現場勞方 傾向籌組工會，先走第三個方案，如果不行，再採取第二及第一方案。員工約好三月開始進行工會籌備事宜。\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: _jsx(_components.strong, {\n          children: \"兵臨城下才開始招募軍隊 ── 華上光電企業工會成立了！\"\n        })\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"3 月 12 日，華上員工在愛鄉協會召開發起人會議，選出籌備委員。之後我們與愛鄉協會又輔導他們進行兩次籌備會議，最後於 3 月 20 日召開華上光電工會成立大會。成立大會當天有約 50 名 員工出席，共同確認了接下來的行動重點，也就是提出團體協約草案，與資方進行協商。草案的重點是不願接受調動的員工可以獲得資遣費，願意配合調動的員工工 作時間縮短，有無限期的交通車、通勤津貼，並且享有三個月的適應期：調動後三個月內若不適應，可再選擇被資遣。另外還有依消費者物價指數調薪 3.2%以及會務假、工會辦公室等要求。整個團體協約草案的內容，是希望兼顧不去湖口的、要去湖口的員工，都要得到保障，並且讓要不要去的員工都團結在一起（這當然是美好的願望）。我們向所有到場會員說明接下來的行動：先用這份團體協約草案再次與資方調解，如果調解不成立，我們就再召開大會進行罷工投票。一切動作最好趕在五月初，也就是據說預定的遷廠日前完成。我們不斷強調接下來的重點是所有會員要團結一致，無論要選擇去湖口或希望被資遣，要等所有人條件都談好才答應；如果沒談好決定要罷工，就要所有會員一起罷工。\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"開完成立大會後，我們一面協助工會送件以取得登記證書，另一方面送團體協約草案給公司，請公司回應。接著，為了趕在遷廠之前完成所有準備工作，我們很快再向桃園縣政府遞出勞資爭議調解申請書，內容就是與資方協商團體協約草案共 16 項 請求。不料第一次送調解申請書時，桃園縣政府以「團體協約應由勞資雙方自行協商」為由，拒絕我們的申請。我們只好把「團體協約草案」的標題拿掉，留下一到 十六條訴求再送一次調解。（第二次送件時，桃園縣的另一位承辦人收件，還問我們說：「假如調解成立，不就視同雙方的團體協約嗎？」當下真想回他，你的意見 我們也知道，這個問題該問桃園縣政府勞動局。）這一來一往，拖到 4 月 24 日才進行調解。調解會上，資方還是堅持沒有資遣方案，只說工作時間可以縮短，員工早上七點半在大溪交流道前上交通車便開始計算工作時間。雙方沒有共識，調解不成立。\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: _jsx(_components.strong, {\n          children: \"籌組工會不難，團結最難\"\n        })\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"不過此時會員之間已經開始在流傳，說公司私下和某些部門、或部門內的某些員工談，以比較好的條件要求他們到湖口上班。「比較好的條件」據說是加薪幾千 塊，也有人說上萬塊，總之沒有人知道確切數字。告訴我們這些消息的會員，多半是無論如何都不想去湖口，他們只說接受公司條件的員工，八成不會再配合工會的 行動了－－站在工會的立場，為了準備罷工，現在大家做事當然是不要太超速，讓準備罷工時資方還有很多工作需要我們做、而不是幫他做完了他不需要我們了再來 罷工。但是，現場也傳出已經很多人做六休一在幫公司趕工，燒自己的肝來賺加班費、賺主管疼愛的眼神、也把工會的抗爭籌碼揮霍殆盡。於是，本來打算進行罷工 投票，就在這樣的評估之下（將近半數會員私下和解，不再配合工會行動）胎死腹中。\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"九年前的大魯閣纖維新埔廠，在關廠風聲已經傳了兩個月、前段都沒事做了的時候，還在拚命加班，幫資方染完最後一碼布，讓他宣布關廠了才開始抗爭。更不 要提十年來各廠的華隆，大都是在「老闆用不到我了」才開始抗爭。這一類的例子，每年每年都在發生，你叫他提前團結抗爭，他說怕丟掉頭路，他一定要等到頭路 丟了或沒薪水了，才要來擋高速公路擋鐵軌走一百公里搞辦喪事式的抗爭。他十年來拚命聽主管的話拆機台、搬到越南、幫忙試運轉，甚至服從主管的命令幫忙換機 台的標籤、拆機台零件新換舊來騙其他債權人，直到最後一天才來對官員和媒體哭說老闆沒良心，越南廠多大多大可是老闆欠我棺材本血汗錢。）\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: _jsx(_components.strong, {\n          children: \"自救會模式的抗爭與談判\"\n        })\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"5 月 5 日，公司正式公告遷廠日程和計畫，首批被調動的員工也在當天寄出存證信函，主張依據勞基法第 14 條終止勞動契約。因為合法罷工的方案已經不太可能實現，只好退而求其次進行自救會模式。5 月 14 日，我們陪同已經離職的華上員工北上，先後前往母集團華宇集團辦公大樓以及勞動部陳情。在華宇集團，資方只是一再重申過去的說法；而在勞動部，官方的見解大致上傾向依據調動五原則。在這之後，雙方又於 16 日、23 日、30 日進行三次調解，在這幾次調解中，資方提出的新方案是針對離職員工有屆齡退休、單親、低收入戶、身心障礙者可「考慮」給予資遣費，其他人還是不給。不過在私下的溝通中，資方表示主要的疑慮是避免已經到湖口工作的人要求比照。\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: _jsx(_components.strong, {\n          children: \"資方半夜吃西瓜？\"\n        })\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"為了加強給資方的壓力，我們組織已離職員工從 6 月 3 日開始到湖口廠門口舉白布條「站樁」；6 月 4 日，當我們在湖口廠外站樁時，先是勞動部科長打來說資方有意願給錢，接著人事副理也打來說可以談，希望我們不要繼續站。當天資方傳來一份協議書範本，內容是雙方協議用慰問金的方式終止勞動契約，至於慰問金金額就照勞方先前在調解會上提出的方案。6 月 9 日，雙方再次調解，這次原本以為就要簽字達成協議，沒想到會議上資方代表再度跳票，理由又是怕廠內員工比照。在調解委員說服斡旋後，資方同意兩天後答覆。兩天後，資方傳真答覆願意先給非自願離職證明，7 月 5 日再給付離職金。7 月 4 日（因 5 日逢週六），離職員工陸續收到離職金，整起爭議暫告一段落。\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: _jsx(_components.strong, {\n          children: \"檢討與展望\"\n        })\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"這個案件，最關鍵的時間點是 3 月 20 日工會成立大會到 4 月 24 日 進行調解前。以加入工會的人數論，雖然在公司還算少數，但因為佔據產線的重要一部分，若真的能罷工勢必對公司造成巨大壓力。我們在成立大會上，一再強調所 有人要同進同出，也強調為了做罷工準備，這段期間盡量不要配合公司加班。無奈還是有部份會員配合公司加班，同時在資方的個別約談之後，又有部份會員決定接 受公司私下方案而不再配合工會。\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"事後看來，當時若能做到兩件事，或許有可能改變這個情況：一、不用團體協約的方式申請調解，盡量提早開調解會的時間，減少資方事先準備、個別約談的時 間；二、加強會員之間的聯繫。雖然我們在成立大會時多次強調，如果遇到資方約談時，一律說和工會代表談判，拒絕個別談判。可是當資方約談會員時，無論他們 是不敢拒絕、或是來不及和工會反應，最後還是變成祕密協商。\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"關於第一點，用團體協約來申請調解，本中心在新竹縣、市都輔導過這樣的案子，從碧悠電子、驊洲運輸五崧捷運等等，後來也都進行了罷工投票甚至罷工。桃園 縣政府和勞動部這次認為，至少要等團體協約法的六十天，如果資方不回應，才能申請調解。本來調解申請書拿掉一個標題也就好了，但桃園縣政府堅持要求勞方重 新送一次調解申請。這個時候拖這個時間，對誰有利？對於資方大溪調湖口，桃園縣政府從頭到尾不明講是否違反調動五原則、是否屬於勞動契約的重大變更；但是對於勞方，幾個字就拖掉罷工的機會。官方對工會的行為合法與否，常常不採實質的認定，而是程序、訴求、參加人員、行為，隨便一個瑕疵就要認定罷工違法，這是勞工運動者必須隨時小心的。（如果勞工百分之百團結到底，當然踩在法律邊緣也有機會打勝仗；但是沒有把握的時候，在法律界限內至少輸也不會輸太慘。）\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"關於第二點，我們在勞服中心通訊第 49 期寫 G 公司的案例時，提到只靠 LINE 互相聯繫，會員間無法確實形成集體。這次華上還是主要靠 LINE 群組來聯繫，但由於同部門的產線員工基本上比較熟識，加上這次在離職前就組織起來，會員間聯繫的狀況是比 G 公司好很多。但即使如此，還是會發生不同部門之間接觸不多，造成訊息落差的狀況。我們只能再次重複這個教訓，雖然是老掉牙了：在組織勞工時，一定要重新建立完整有效的聯繫機制，甚至必須有一定程度的強制性，絕對不要相信會員會自動自發互相聯絡。（但是，叫人出來開會，人家來不來，會不會每一個都沒時間，這又是我們無法掌握的事情。只能說，可以設想用那些方式「促進」員工的團結，但是什麼方式都不能取代員工自己願意團結的意志。）\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: \"但即使做到這兩件事，我們還是無法保證最終結果就是我們想要的。所有文書程序做得再快，快不過資方隨時找人來談條件；所有的聯絡做得再緊密，當個別會員 決定要倒戈時，套句棒球轉播常聽到的話：「就像變了心的女朋友，回不來了。」華上的案例，若從結果論也許不算太差：想拿資遣費的人有拿到錢（雖然被砍了）， 想繼續工作的人也爭取到好一點的條件（雖然不知道何時會變卦）。從組織發展的角度來說，這次組織了新工會，可惜還來不及發揮工會該有的功能，未來也還不知 道能不能繼續運作。應該說，如果我們的勞工永遠停留在只關心自己的權益，對於同公司、同部門、甚至每天一起打卡的同事的權益都不在意，那麼即便成立工會， 也只是存在於 A4 紙張上面的鉛字而已。勞服中心通訊至今 54 期，類似這樣的話應該講超過了 108 遍， 即使不知道多講一遍有沒有用，但我們還是要再說一遍：工人不要做市場裡的雞，不要因為今天沒有影響到我的權益，我就不說話。工人該做的是當老闆動到一個 人，我們所有人就要站起來出聲，因為下一個可能就是我。他今天可以這樣對待那些不想搬來湖口的人，明天也可以這樣對待我們這些來湖口的人（工會到湖口站樁 時，聽裡面員工說，已有主管私下問員工，本來 7:30 在大溪上車，改成 6:40 好不好）。說了半天，還是這句老話：\"\n      }), \"\\n\", _jsx(_components.p, {\n        children: _jsx(_components.strong, {\n          children: \"工人不大，團結最大\"\n        })\n      })]\n    });\n  }\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{"title":"本會協助成立華上光電工會 獲階段性成果","createdAt":"2014-07-31"}},"frontMatter":{"title":"本會協助成立華上光電工會 獲階段性成果","createdAt":"2014-07-31"}},"__N_SSG":true}