{"pageProps":{"source":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, {})\n  })) : _createMdxContent();\n  function _createMdxContent() {\n    const _components = Object.assign({\n      p: \"p\",\n      a: \"a\",\n      strong: \"strong\",\n      code: \"code\"\n    }, _provideComponents(), props.components);\n    return _jsxs(_components.p, {\n      children: [\"勞基法「一例一休」新制上路，如何執行引發諸多爭議。爭議之一是，雇主要求勞工於休息日出勤，勞工無法配合該如何處理？又如果勞工已答應出勤，嗣後有事無法出勤該如何處理？ 本會於去年修法階段，曾發文詢問勞動部有關草案當中休息日的性質，如果勞工不願意在休息日出勤，是否需要請假？勞動部回文明確表示，休息日出勤屬於延長工時，如果勞工無法出勤毋庸請假。但勞動部昨日表示，正在研擬相關函釋，若勞工已答應出勤又臨時有事，需要請假。本會質疑勞動部前後矛盾（見本會\", _jsx(_components.a, {\n        href: \"https://www.facebook.com/TUEEIT/photos/a.382338861803700.78284.200055273365394/1232335026804075/\",\n        children: \"粉絲頁貼文\"\n      }), \"），不過勞動部今日又澄清，要請假是針對勞工已答應出勤「後」，若臨時有事不能繼續加班，才需要請假（可參考\", _jsx(_components.a, {\n        href: \"http://www.appledaily.com.tw/realtimenews/article/life/20170104/1027587/\",\n        children: \"新聞報導\"\n      }), \"）。 我們認為，以勞工是否有答應於休息日出勤來判斷要不要請假，仍然是有問題的。勞動部的立場顯然是認為，勞工如果同意雇主於休息日出勤，就是和雇主成立一個新契約，此時休息日已轉變為勞工有出勤義務之日。若勞工事後又臨時無法出勤，則需透過請假來免除出勤義務（以下我們將這種見解稱作「契約說」）。 \", _jsx(_components.strong, {\n        children: \"實務上造成的困難\"\n      }), \" 「契約說」在法理的論證上，是有道理的；但實際運作上，卻會產生很大的問題。首先關於同意時間點，契約說的正常情形是，雇主在休息日加班「前夕」經勞工同意出勤，之後勞工就不能反悔，否則要請假。但這個「前夕」可以推到多久以前？加班前一天、前十天、前一百天，何者才是合理範圍？如果雇主在勞工到職時就要求簽下同意往後休息日皆配合資方需求出勤的契約，是否有效？常人都會認為這樣的契約顯不合理，但若按照契約說，該如何論證前述契約不合理？如果一次概括性同意不行，那每個月同意一次這個月的休息日都加班可不可以？ 或者我們再考慮以下案例：勞工剛到職時很缺錢，只要雇主要求休息日加班一律答應。因此雇主也認為已經和勞工達成默契甚至合意，勞工願意配合所有休息日加班。後來勞工因為工時太長身體壞掉，因此不願加班了；此時雇主說勞工以前都同意，現在不來就要請假，試問這樣合理嗎？如果我們認為沒道理，只能採取下述見解：一、「每一次」休息日加班，都要在加班「前夕」重新取得勞工同意。或者是二、無論什麼時間點，勞工無法配合加班都不用請假。 如果我們堅持採契約說，那同時也要堅持每一次休息日加班前夕都要重新取得勞方同意才合理。那下一個問題是，加班時數多久？如果事前雇主要求加班 8 小時，勞工只願意加 5 小時，而且加班 5 小時後就離開，雇主可要求勞工請假 3 小時嗎？所以不只每次休息日加班都要勞方同意，還要事先言明加班時數，未免爭議最好以書面約定。至於勞工臨時不來請假，應該還要確認該請假是否屬於勞方真正的意思，或是被雇主強迫請事假…所有這些繁瑣的程序以及勞動檢查項目，是採契約說必然會導致的後果。 \", _jsx(_components.strong, {\n        children: \"以請假處理產生的問題\"\n      }), \" 「契約說」導致第二個面向的問題，在於既然休息日已有出勤義務，勞工無法配合時必須要請假。勞動部目前只處理若請事假病假，加班費該如何計算的問題。但勞工可以請假，不代表雇主一定准假，尤其請事假仍需雇主核准，萬一不核准員工只能繼續加班，或者冒曠工的風險。但勞基法第 42 條明明規定「勞工因健康或其他正當理由，不能接受正常工作時間以外之工作者，雇主不得強制其工作」，這規定意旨是保障勞工休息與維持健康的權利，可以拒絕加班；何以勞工答應加班以後，就宛如被上了手銬，變成需要雇主同意才能免除加班責任呢？ 再者，關於請假後加班費給付方式，勞動部目前只回應事病假之計算方式，但沒有考慮勞工請特休的計算方式。依特休假不減工資的邏輯，請特休的時數還是要另加給一又三分之一、一又三分之二倍的加班費才對。這會產生在休息日使用特休，勞工換到的錢比特休原本的價值（如果特休未休完，是多領一倍工資）還高的問題，等於是鼓勵勞工在休息日先答應加班，再把特休用掉，導致達不到縮短工時的目的。但若規定休息日請特休只能換到多一倍工資，又造成修法提高休息日加班費的規定毫無意義；雇主只要誘使勞工同意休息日加班，之後若勞工反悔就用特休假折抵，既不用給高額加班費又可消耗特休。 \", _jsx(_components.strong, {\n        children: \"與過往函釋矛盾\"\n      }), \" 再來，勞動部說這樣的見解，是承襲勞委會民國 82 年台勞動二字第 35840 號函的見解如下： \", _jsx(_components.code, {\n        children: \"查「雇主使勞工於假日出勤工作，不論時數多寡，均使勞工無法充分運用假日，故勞工於假日出勤未達八小時者，除當日工資照給外，再加發一日工資。」前經本會 82 年 06 月 04 日台八十二勞動二字第三二四三九號函復在案。至於勞工原已同意於假日出勤，嗣後請事、病假致未全日出勤時，除當日工資仍應照給外，當日請假時間之工資如何發給，依勞工請假規則中事、病假給薪規定辦理。\"\n      }), \" 但勞委會過去的函釋並非總是如此，例如民國 80 年台勞動二字第 27905 號函認為： \", _jsx(_components.code, {\n        children: \"勞動基準法第三十七條所定之休假，係為勞工法定權利，事業單位於休假日辦理勞工教育相關訓練，自不可強制勞工參加，如勞工因故未出席受訓，應不可以曠工論處。\"\n      }), \" 教育訓練固然不見得屬於工作時間，但若為強制參加，也會計入工時，等同於雇主要求勞工於休假日加班。而勞委會在這個解釋當中，並未特別去區分勞工是否有同意在休假日參加教育訓練，而是一律認為因故未出席不可以曠工論。另外，本會亦曾在去年函詢勞動部，若雇主依勞基法第 40 條天災事變之事由停止勞工假期，勞工可否依第 42 條拒絕出勤？勞動部明確答覆「勞工如確有同法第 42 條所定事由時，雇主仍不得強制勞工在正常工作時間以外工作。」若連不需經勞工同意的天災事變停止假期，勞工都可依 42 條拒絕出勤，那何以要經過勞工同意的休息日加班，勞工同意後就沒有拒絕的權利呢？ \", _jsx(_components.strong, {\n        children: \"契約說的擴張解釋\"\n      }), \" 我們認為，休息日出勤既然屬於延長工時（勞動部也承認這點），就應該與正常工時有別，不會因為勞資雙方約定就改變性質。而請假制度，是勞方在有出勤義務的時段（即正常工時）得以依法免除出勤義務的方式；如果勞工無法配合延長工時也要請假，就模糊了正常工時與延長工時的分野，產生延長工時正常化的風險。是以，契約說實質上加重勞方責任，將有出勤義務之範圍擴張到延長工時時段；按這邏輯，就連平日加班勞工有事離開也得請假了！ 契約說固然可解決勞工先答應休息日出勤，出勤後又馬上拒絕加班，還可領取 4 小時加班費的「道德風險」問題。但這問題並非只能靠要求勞工請假來解決，追根究底，問題根源是新法規定休息日有「做一給四」的性質，使得給付與對待給付不對稱，才必須動用契約說來平衡。但我們可設想替代方案，例如勞工可隨時停止加班無須請假，但雇主可以不給勞工主動停止加班後的加班費。 總之，若問題出在「做一給四」的不平衡，勞動部該做的是後續積極檢討甚至提出新法案。在那之前如要解決道德風險問題，或許只能權宜性的以「勞工主動停止加班即放棄加班費受領權」來處理。但若以契約說將「請假」偷渡到延長工時的範疇內，恐怕產生更大危機。我們呼籲勞動部，在正式做出函釋以前審慎考量。\"]\n    });\n  }\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{"title":"論休息日無法加班是否需要請假","createdAt":"2017-01-05"}},"frontMatter":{"title":"論休息日無法加班是否需要請假","createdAt":"2017-01-05"}},"__N_SSG":true}